<template>
  <div>
    <div class="mod-detail-title">
      <h1> 李克强在四川考察时强调</h1>
      <h1> 推动改革开放　增强创新动力</h1>
      <h1> 稳固经济向好基础　着力保障基本民生</h1>
    </div>
    <div>
      <p>
        　　在长虹公司，负责人向总理介绍，通过开展多种形式的双创，形成了一批带动就业多、成长快的市场主体。李克强还考察了其他创新企业，对有的企业刚创立1年多就吸纳数百名大学生就业表示肯定。李克强说，泰山不让土壤故能成其大，要调动各方积极性，汇聚创新“头脑风暴”。科学探索永无止境，要有不懈的攀登精神，还要脚踏实地，一步一个脚印，着力把基础打牢，走得稳才能走得远。
      </p>
      <p>
        　　李克强听取了四川省深化“放管服”改革和成都市引进人才的汇报。他强调，要打造市场化法治化国际化营商环境，更大激发市场主体活力和社会创造力，更大释放各类人才的潜能。他来到中国－欧洲中心，与来自欧亚多个国家的企业家交流。李克强说，中国开放的大门会越开越大，将长期成为具有强大吸引力的投资目的地。希望你们做推动合作的桥梁，大家共同维护全球产业链供应链稳定，促进世界经济复苏。
      </p>
      <p>
        李克强充分肯定四川经济社会发展取得的成就，希望在以习近平同志为核心的党中央坚强领导下，砥砺实干，在推动西部大开发、促进国家发展中发挥更大作用。
      </p>
      <p>
        肖捷、何立峰陪同考察。
      </p>
      　　

    </div>
  </div>
</template>


<script>
  export default {}
</script>

<style>
  .mod-detail-title {
    line-height: 1.5;
    text-align: center;
  }
</style>

